INGREDIENTS = [
        ['Соусы', 'Соус Spicy-X', 90],
        ['Соусы', 'Соус фирменный Space Sauce', 80],
        ['Соусы', 'Соус традиционный галактический', 15],
        ['Соусы', 'Соус с шипами Антарианского плоскоходца', 88],
        ['Начинки', 'Мясо бессмертных моллюсков', 1337],
        ['Начинки', 'Говяжий метеорит (отбивная)', 3000],
        ['Начинки', 'Биокотлета из марсианской Магнолии', 424],
        ['Начинки', 'Филе Люминесцентного тетраодонтимформа', 988],
        ['Начинки', 'Хрустящие минеральные кольца', 300],
        ['Начинки', 'Плоды Фалленианского дерева', 874],
        ['Начинки', 'Кристаллы марсианских альфа-сахаридов', 762],
        ['Начинки', 'Мини-салат Экзо-Плантаго', 4400],
        ['Начинки', 'Сыр с астероидной плесенью', 4142]
    ]

BUN = [("pretty bun", 199)]
